interface IQeustions {
  text: string;
  id: string;
}

export const QuestionsItem: IQeustions[] = [
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "1",
  },
  {
    text: " مجموع چگونه ارزیابی میکنید؟",
    id: "2",
  },
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "3",
  },
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "4",
  },
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "5",
  },
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "6",
  },
  {
    text: "بهداشت و تمیزی محصولات برتر را در مجموع چگونه ارزیابی میکنید؟",
    id: "7",
  },
];
